fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
decors/fish-colored-man
brgmnn/fish-docker-compose
oh-my-fish/plugin-fasd
oh-my-fish/plugin-foreign-env
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
fisherman/rbenv
oh-my-fish/plugin-thefuck
